{
    "global": {
        "fr": "fr",
        "en": "en",
        "menu": "menu",
        "contact": "contact",
        "social": {
            "contact": {
                "name": "contact",
                "url": ""
            },
            "tumblr": {
                "name": "blog",
                "url": "http://sandieroyparis.tumblr.com/" 
            },
            "facebook": {
                "name": "facebook",
                "url": "https://www.facebook.com/sandieroyparis" 
            },
            "instagram": {
                "name": "instagram",
                "url": "https://instagram.com/sandieroyparis/" 
            }
        },
        "contact": {
            "address": "54 Rue Étienne Marcel, 75002 Paris",
            "tel": "01 42 21 07 04",
            "mail": "contact@sandieroy.fr",
            "google-maps-url": "https://www.google.fr/maps/place/54+Rue+Etienne+Marcel,+75002+Paris/@48.8658125,2.3418903,17z/data=!4m2!3m1!1s0x47e66e232fa3e1b3:0x3d3f95615090e377"
        }
    },

    "page": {
        "relations-presse": {
            "title": "relations presse",
            "agence-top-title": "Thanks to its network of media opinion leaders, Sandie Roy Paris guarantees extensive and high-quality coverage of products and corporate information in both the print media and among digital players: blogs and social networks. An active, effective and rallying approach that never fails to create a buzz.",
            "photo-part": [
                {
                    "id": "relation-presse-produit",
                    "title": "PRODUCT-BASED MEDIA RELATIONS",
                    "paragraph": "Our goal is total visibility and that’s exactly what brands can expect from Sandie Roy Paris thanks to services including product placements and collection management, distribution of press releases, look books and product information to targeted contacts."
                },{
                    "id": "relation-presse-institutionelle",
                    "title": "INSTITUTIONAL MEDIA RELATIONS",
                    "paragraph": "Sandie Roy Paris offers creative consulting as well as global and customized communication by designing and implementing institutional media relation campaigns featuring brand sagas, in-depth articles, one-to-one interviews and press conferences."
                },{
                    "id": "relation-presse-digitale",
                    "title": "DIGITAL MEDIA RELATIONS",
                    "paragraph": "Mindful of the on-going growth and development of new media, Sandie Roy Paris instantly adjusts and reinvents its digital communication proposals thanks to a network of ultra-connected, digital key players.",
                    "color": "black"
                }
            ]
        },
        "relations-publiques": {
            "title": "relations publiques",
            "agence-top-title": "Public relations: a service to complement media relations for a 360° communication strategy. SRP connects brands with traditional and digital opinion leaders and ensures a close collaboration, while designing relevant and exclusive content to catch the eye on new media",
            "photo-part": [
                {
                    "id": "relation-blogger",
                    "title": "BLOGGER RELATIONS",
                    "paragraph": "Sandie Roy Paris delivers high-quality coverage on influential blogs thanks to an assortment of special initiatives: customized partnerships, dinner events, trips, personalized product seeding, one-to-one meetings and store openings. "
                },{
                    "id": "relation-influencer",
                    "title": "RELATIONS WITH OPINION LEADERS",
                    "paragraph": "Once connected, brands and opinion leaders engage in a mutually beneficial relationship, forming a true community with close ties to SRP. We unite a network of opinion leaders around our clients to create a tight-knit community based on clear and established codes. We proclaim the singularity of each brand thanks to product placements and invitations to targeted events.",
                    "color": "black"
                },{
                    "id": "reseaux-sociaux",
                    "title": "SOCIAL NETWORKS",
                    "paragraph": "Sandie Roy Paris designs and produces original and unique content intended for the social networks of each of its clients, via its selective network of opinion leaders, bloggers and media outlets."
                }
            ]
        },

        "production": {
            "title": "production",
            "agence-top-title": "An “Agency 3.0,” Sandie Roy Paris offers global, customized and innovative guidance of the finest quality, putting forth various production proposals to convey brands' news and messages.",
            "photo-part": [
                {
                    "id": "evenements",
                    "title": "EVENTS",
                    "paragraph": "With a flair for creating experiences, Sandie Roy Paris designs tailor-made events targeting the media and opinion leaders: cocktail receptions, press presentations, dinner parties, press trips, store openings, collection launches."
                },{
                    "id": "partenariats",
                    "title": "PARTNERSHIPS",
                    "paragraph": "Thanks to its powerful network spanning the worlds of fashion, luxury and the general public, Sandie Roy Paris develops targeted, open and seamless strategies encompassing a variety of sectors, from fashion to lifestyle, not to mention culture. An effective way to heighten a brands’ image and value. ",
                    "color": "black"
                },{
                    "id": "edition",
                    "title": "PUBLISHING",
                    "paragraph": "Sandie Roy Paris offers its clients consulting, design and production services for lookbooks, catalogues and advertising campaigns."
                }
            ]
        },

        "about": {
            "title": "about",
            "references-title": "references",
            "agence-top-title": "Style, immediacy, proximity: Sandie Roy’s savoir-faire is to energize brands. A veritable “Communication House” within fashion and lifestyle, the agency caters to both the luxury sector and the general public. For 15 years, Sandie Roy has had the ear of key players and opinion leaders in the fashion and lifestyle industry, both in France and abroad. SRP’s mission is to empower the brands it represents.",
            "agence-sub-title": "Its missions? To draw out the unique and sparkling spirit of each brand. SRP thus focuses on customized and bespoke guidance, offering a range of services to enhance brands’ image and power, in accordance with their needs and objectives. The agency offers a comprehensive and seamless variety of 360° consulting services: brand strategy, press and digital relations, production, active presence on social networks. Iconoclast agency, Sandie Roy Paris earns brands' trust thanks to its network of opinion leaders and its “French touch”. Partnership, expertise and uniqueness are the words we live by.",
            "equipe-sub-title": "Organized by skill sets and guided by consultants for specific missions, the team revels in speaking out and leading the way through a worldwide scene of avant-garde and pop culture.",
            "title-b": "L’agence Sandie Roy Paris est une maison de communication experte en mode luxe et marques grand public, des créateurs émérgents aux marques internationales.",
            "small-title-a": "agence",
            "small-title-b": "équipe",
            "small-paragraph-a": "Située Place des Victoires au cœur de Paris, triangle d’or et quartier stratégique du réseau média, l’agence dispose d’un vaste showroom installé dans le cadre cosy d’un loft Parisien.",
            "photo-part": [
                {
                    "id": "evenements",
                    "title": "ÉVÈNEMENTS",
                    "paragraph": "L’agence Sandie Roy Paris conçoit des événements sur mesure dédiés à la presse et aux influenceurs : cocktail parties, présentation presse, dîners presse, voyages de presse, inaugurations boutiques..."
                },{
                    "id": "edition",
                    "title": "édition",
                    "paragraph": "L’agence Sandie Roy Paris propose à ses clients ses services de conseil, conception et production de lookbooks, catalogues et campagnes de publicité."
                },{
                    "id": "partenariats",
                    "title": "PARTENARIATS",
                    "paragraph": "Grâce à son réseau mode et grand public, l’agence Sandie Roy Paris croise et mixe la mode à d’autres secteurs pour faire rayonner plus largement l’image et la valeur des marques."
                }
            ],
            "agence-promo": {
                "id": "sandie",
                "title": "Agency",
                "paragraph": "The agency has a vast showroom in a cozy Parisian loft, located on Place des Victoires, a strategic neighborhood and media hotspot in the heart of the French capital’s Golden Triangle."
            },
            "agence": {
                "meeting": {
                    "align": [31, 13],
                    "name": "Meeting room",
                    "position": "",
                    "scale": 1.1
                },
                "display": {
                    "align": [45.8, 68],
                    "name": "Display",
                    "position": "",
                    "scale": 0.6
                },
                "showroom": {
                    "align": [66, 18],
                    "name": "Espace showroom",
                    "position": "",
                    "scale": 0.8
                },
                "entree": {
                    "align": [76, 58.6],
                    "name": "Entreé privative",
                    "position": "",
                    "scale": 0.8
                },
                "interview": {
                    "align": ["left", 40],
                    "name": "Espace interview",
                    "position": ""
                },
                "accessoires": {
                    "align": ["right", 30],
                    "name": "Display accessoires",
                    "position": ""
                },
                "showroom2": {
                    "align": ["center", 20],
                    "name": "Espace showroom",
                    "position": ""
                }
            },
            "equipe-promo": {
                "id": "sandie",
                "title": "Team",
                "paragraph": "Sandie Roy is a passionate storyteller. To pursue her passion, she assembled a team of twenty top-level experts with varied and complementary profiles from the worlds of luxury, communication, culture, digital technologies and art. DJs, opinion leaders, press managers, architects and more. All characters and all areas of expertise find their niche in this mix. A single battle cry: immediacy. A single rule: turn motion in to a source of ideas."
            },
            "equipe": {
                "sandie": {
                    "align": ["center", 20],
                    "name": "Sandie Roy",
                    "position": "Founder and Director"
                },
                "marjorie": {
                    "align": ["center", 44],
                    "name": "Marjorie Jacquet",
                    "position": "Press director & account manager"
                },
                "cinzia": {
                    "align": ["right", 20],
                    "name": "Cinzia Ricciardi",
                    "position": "Mens department manager & account manager"
                },
                "lucie": {
                    "align": ["left", 38],
                    "name": "Lucie Chabrillat",
                    "position": "PR manager & account manager"
                },
                "nathalie": {
                    "align": ["center", 15],
                    "name": "Nathalie Veigas",
                    "position": "PR manager & account manager"
                },
                "annechristine": {
                    "align": ["right", 30],
                    "name": "Anne-Christine Fossati",
                    "position": "Lifestyle department manager & account manager"
                },
                "daphnee": {
                    "align": ["left", 14],
                    "name": "Daphnée Davoise",
                    "position": "Production manager"
                },
                "mimo": {
                    "align": ["center", 46],
                    "name": "Mimo Havstad",
                    "position": "Digital Manager"
                },
                "kimmoun": {
                    "align": ["right", 18],
                    "name": "Michael Kimmoun",
                    "position": "Partnerships & influencers consultant"
                },
                "naima": {
                    "align": ["left", 45],
                    "name": "Naima Boutroue",
                    "position": "Executive assistant"
                },
                "marie": {
                    "align": ["center", 14],
                    "name": "Marie Guy Dussaut",
                    "position": "Showroom manager & press assistant"
                }
            },
            "references": {
                "mode-femme": {
                    "title": "Accessoires",
                    "body": "· Paraboot · Cacharel · Faliero Sarti · Herve Van der Straeten Bijoux · Jérome Dreyfus  · Kate Moss pour Fred · K. Jacques · Léon Flam · Les Bijoux de Sophie · Louise Damas · Maison Boinet · Monsieur · My Suelly · New Era · Sensee · Spring Court  · Thierry Lasry · Vuarnet · What For ·"
                },
                "mode-homme": {
                    "title": "Mode",
                    "body": "· Alain Figaret · Amish Boyish · ASOS · Barbour · Bronzette  · Converse · Etam · Kristina Ti · Maison Labiche · Natalia Vodianova pour Etam · Lacoste Lingerie · Lee · Les Prairies de Paris · Le Coq Sportif · Levi’s · Levi’s Made and Crafted · Levi’s vintage Clothing · Lolita Lempicka · Quiksilver · Tara Jarmon  · Ted Baker · UbanOutiffers · Fédération Française du prêt à Porter Féminin · Festival de la Mode et de la Photographie de Hyères pour 123 · Dupont de Nemours Lycra®"
                },
                "accessoires": {
                    "title": "Art de vivre",
                    "body": "· Bonneterre · Caviar Kaspia · Hôtel Muse St Tropez · Hôtel The Source Marrakech · Kenzo parfum · Maison de la Truffe · Nissan Micra et Lolita Lempicka · Nubio ·"
                },
                "art": {
                    "title": "High Tech",
                    "body": "· Beats by Dre · Orange · Sosh ·"
                },
                "partenariats": {
                    "title": "Partenariats",
                    "body": "· Beats x Alexander Wang · Caviar Kaspia x Olympia Le Tan · Caviar Kaspia x Giambattista Valli · Fifi Chachnil x Etam · Kate Moss x Fred · Lacoste x les Bijoux de Sophie · Orange · Peter Zimmerman x Tara Jarmon · Tara Jarmon x la Pâtisserie des Rêves · Martin Martin x Converse ·"
                }
            }
        },

        "home": {
            "title": "about",
            "agence-top-title": "About"
        }
    }
}